"CUSTOM_DAILY_INTERVAL_FORMAT" = "tous les %u jours";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "toutes les %u semaines";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "toutes les %u semaines, le %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "chaque semaine, le %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Jours de la semaine";
"CUSTOM_WEEKLY_WEEKENDS" = "Le week-end";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "tous les %u mois";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "tous les %@ du mois";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "tous les %u mois, le %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "tous les mois, chaque %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "tous les %u mois, chaque %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "tous les %u ans, en %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "tous les ans en %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "tous les %u ans, le %@ %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "chaque année, le %@ %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "tous les %u ans";
"FIRST" = "premier";
"SECOND" = "second";
"THIRD" = "troisième";
"FOURTH" = "quatrième";
"LAST" = "dernier";
"LAST_LIST_ITEM" = " et %@";
"LAST_SECOND_LIST_ITEM" = " et %@";
"1st" = "1er";
"2nd" = "2";
"3rd" = "3";
"4th" = "4";
"5th" = "5";
"6th" = "6";
"7th" = "7";
"8th" = "8";
"9th" = "9";
"10th" = "10";
"11th" = "11";
"12th" = "12";
"13th" = "13";
"14th" = "14";
"15th" = "15";
"16th" = "16";
"17th" = "17";
"18th" = "18";
"19th" = "19";
"20th" = "20";
"21st" = "21";
"22nd" = "22";
"23rd" = "23";
"24th" = "24";
"25th" = "25";
"26th" = "26";
"27th" = "27";
"28th" = "28";
"29th" = "29";
"30th" = "30";
"31st" = "31";

